[
    "手持ちのデニムがくたびれてきたので、新しいデニムパンツを買った。\nインディゴブルーのザラザラした触り心地のデニムは、いつの時代も男子の心を掴んで離さない。退屈な社会に拘束された都市生活者から自由を満喫する一人の人間に戻るために必要な服なのだ。\n今回初めてResolute 710というデニムパンツを買った。下ろす前に写真を撮っていたらとても素敵だったので写真と共に思うことを書き残しておこう。\n\nデニムパンツの腰に付くラベルは紙製が好きだ。\n革パッチのブニブニしたゴムのような手触りよりも、厚紙のガサガサした手触りが好きなのだ。子供の頃に母親にねだって買ってもらった501に付いていたラベルはシワシワになった紙製だったし、デニムパンツのパッチごときに動物の命が犠牲になるのは解せない。そしてパッチというよりラベルという方がなんかしっくりくる。\nResoluteの決め手になったのがこの紙のラベル。やっぱりこの手触りがいい。\n\n \n真っ黒に見えるくらいのインディゴブルーに走るオレンジ色の縫製。\n15oz以上の生地があちこちで使われている現代においてスタンダードな14ozの生地。初めて買ってもらった501も14ozだったし、これくらいが一番デニムらしいと思う。ムラ糸が飛び出していて硬さが残っているデニムは素敵だ。\nそしてここまで寄れるGRIIIの便利さよ。\n\n \nポケットの生地が良いと安心感がある。\n寒い日にポケットに手を入れる時、優しい手触りだとほっとするからポケットの布地ってすごく大事だと思ってる。日本のデニムメーカーはポケットの布地をきちんと作ってくれるところがいい。\n\n \nちょうどいいヘタリ具合になった先代デニムパンツと並べてみる。\n4年間履いた先代はクラシックな生地とディテールを残してモダンなシルエットに仕上げたシュガーケーン製SC42021。あまり話題にならない製品だけどクラシックな生地を使いながらスリムテーパードに仕上げていて、2020年代のスタンダードを作る！みたいな意気込みと良心的な価格がとても良かった。A.P.C.のプチニュースタンダード程極端じゃない適度なスリム。\n新しいResoluteはまだのっぺらぼう。これから長い間よろしくね。\n\n \n履いた人目線で眺めるシルエットはこんな感じ。\nこのブランドはプロモーションの対象が中年男性に偏りすぎている気がするので、アメカジおじ向けの野暮ったいシルエットだったらどうしよう…と心配していたんだけど、試着してみたら「おじ臭」はあまりなかった。\n海外メーカーを先頭に猫も杓子もスリムテーパードって時代が長く続いちゃったので、むしろ710の腰から膝までは少し絞って…そこからストンと落ちるストレートシルエットは時代が巻き戻った感じで新鮮さがある。\nスリムテーパードが良ければA.P.C.かRRL、締め付けられることに疲れたらResoluteみたいな棲み分けにしようと思う。\nResoluteには朝起きて何も考えずにパッと履いて散歩に行くような、そんな気軽さがあっていいし前二者と違って洗えばきちんと縮むのもいい。ただ…もうちょっと裾が細いパンツも出して欲しいな。\n\n写真は全てGRIIIで撮影、DxO FilmpackでPORTRA160NCを適用\n \n一通り撮ったデニムの写真を眺めながらGRIIIっていいカメラだなぁって思う。\nDxOのフィルターもとても良い。GRIIIにプリセットされているネガフィルム調フィルタも優秀だけど、フィルムシミュレーションを専業で作っているDxOのクオリティは一味違う。アプリケーション本体のPhotolabも買い切り型なので、このプラグインが気になる人やLightroomのAdobe税に悩んでいる人は移行すると幸せになれるかもしれない。サブスク課金は精神的に不健康だから。\ntidd.ly",
    "本の最後に添えられる「あとがき」が好きだ。\n読了した満足感や高揚感、腑に落ちない問題提起で終わってしまったルポルタージュでも不協和音めいたエッセイでも最後に添えられるあとがきはデザートのようでもあり、読み手をそっと受け入れ本文が書かれた時代と今を繋げながら背表紙を閉じるセレモニーの主催者でもあり、読了後にゴールで初めて顔を合わせる伴走者のような存在でもある。\n \nブログってそもそもなんだっけ？という何百万回も繰り返された問に対するひとつの解は「日記」なんだと思う。\nとはいえ僕を含め大多数の人はハリウッド映画のようにピンチと爆発とロマンスが120分に詰められた超高密度な生活なんてしていないのだから、安定して面白い日記を書き続けるのはちょっと難しい。\n日記の代わりに「月報」なら書けると思うんだけど、月報というと仕事を思い出して嫌な気分がゲップと一緒に飛び出してしまいそうなので、これからは月末に「暮らしのあとがき」をシリーズものとして書いていこうと思う。ノージャンルで思ったことや感じたこと、見聞きしたこと飲み食いしたものや買ったものについて書く。あとがきの著書になって今月の自分自身を後からあれこれ無責任に書くのだ。\n\nリュックサックを新調した\n滑り落ちるカメラ、地面に激突したレンズ\n【映画】すみっコぐらし ツギハギ工場のふしぎなコを見てきた\n【読書】なぜ私たちは燃え尽きてしまうのか\nBlack Fridayに買うべきもの\n来月の予定: 予定を入れない\n\nリュックサックを新調した\n\n長いこと仕事にも帰省にもちょっとした旅行にも、雨の日も暑い日も使われ続けたKULA30のファスナー部分が裂けてしまった。\nカメラ機材を持ってあちこち行ける丈夫さがありながらも仕事にも使える代替品を探したけど、KULA以外の選択肢がなかったので1つ上の40Lを買ったら案の定デカかった。でかいだけあって色々入るし金属フレームが入っているので30Lみたいにヘタらなさそうなのがいい。\n30Lと同様にサイズの割に軽くてレインカバーも付いていて、ファスナーには盗難防止の鍵も付けられる。上下の気室を分けるファスナーも丈夫そう。唯一の難点は床に置いたときにゴロンと倒れてしまうことか。30Lはバランスとって立ってくれたんだけど。\nこれから長い間、よろしくお願いね。\n\n\n\n[ミレー] リュック クーラ 40(KULA) Black-Noir\n\nMILLET(ミレー)\n\nAmazon\n\n\n滑り落ちるカメラ、地面に激突したレンズ\nそっくり返ったサンダルのストラップを直そうとしたら肩にかけたカメラのストラップの方がスルッと滑ってレンズから地面に着地した。大切に使ってきたSummicron 50mmの現行品なので、一瞬世界が凍りついたし時間が止まった。サンダルのストラップに気を取られてカメラのストラップが滑り落ちるとは世紀のバカなのではないか、自分。\n \n急いで拾い上げてみると組み込みフードがへこんでいるもののレンズに問題はなさそうなので一安心してピントリングを回してみたら、ヘリコイドに何か異常があったのかピントリングが重くて回らなくなっていた。急いで帰って分解して掃除したら元に戻ったんだけど…あのヘリコイドの引っかかりは何だったんだろう。\n【映画】すみっコぐらし ツギハギ工場のふしぎなコを見てきた\n子供に連れられ久しぶりの映画館に行ってきた。\n生まれてこの方アニメとほぼ無縁の人生なのにこのシリーズは1作目から見ているので立派なすみっコファンと言っていいかもしれない。往々にして映画も音楽も1作目にぶち込んだ情熱って二匹目のドジョウを狙ってずっこけて3作目で息の根が止まるようなイメージがあるんだけど、今回の映画も粗末に扱われたモノとすみっコたちの優しい暮らしが70分という短い尺の中でそつなくまとまっていて面白かった。\nsumikkogurashi-movie.com\n【読書】なぜ私たちは燃え尽きてしまうのか\nまだ半分くらいしか読んでいないけど、今月読んだ本の中で一番面白かった。\n著者は精神医でもなければ心理学者でもない神学の元大学教授で、ある日バーンアウトに陥ってしまうところから彼のバーンアウトに関する考察が始まる。\n\n朝になっても出勤の準備ができず、何時間も同じミュージックビデオを繰り返しみていた。\n（中略）\nこの頃の私は徐々に短気になっていった。学生のレポートを返すのは遅くなり講義の準備も捗らなくなっていた。これまで学生の興味を掻き立てる手段を思い出そうとする度に思考が停止し、頭が働かなくなった。\n\nこれは身に覚えがありすぎる。\n思考が停止して行動が起こせず文章やメールが理解できなくなり、それでも次から次へと問題とやらなければならないことが迫ってくる。コロナワクチンを打てというあの理不尽なプレッシャーに押され生産性がガタ落ちになり、エンスト起こしながらどうにかノロノロ処理していた感じはまさに去年までの自分で、だいぶ回復したとはいえ今も時折思考が停止してはふらりと散歩に出かけたり夜の街を徘徊しながらのらりくらり遣り繰りしている。\n \n著者は中世以前のバーンアウト（と考えられる記述）や現代の欧米におけるバーンアウトを紐解き、70年代に流行った「神経衰弱」がいかにマーケティングとビジネスの材料となってしまい人々の苦しみが置き去りにされてきたかも述べている。疾患がビジネスにすり替えられる様クレイジーライクアメリカにも通じるものがあり興味深い。\n\nバーンアウトは私たちの理想と現実のあいだの矛盾によって生じるが、同時に職場での不健全な人間関係の産物でもある。バーンアウトは他者への高度な要求や、他者に対する評価不足、言葉と行動の不一致から生まれる。つまるところ、お互いの尊厳に配慮しなかった結果なのだ。\n\n著者はバーンアウトの概略をこのように総括する。\nバーンアウトを心理学や精神医学から論じるだけではなく歴史や哲学者の言葉を縦断しながら総括していく手法が素晴らしく、現代を生きる僕たちが必要としている知恵が詰まっていると言ってもいいし、教職に限界を感じて退職した元教授の素晴らしい授業のようにも思える。こんな授業ならお金を払って聞きに行きたいし、この本は日々の忙しい生活の中で「何かおかしい」と感じている人が気持ちを整える手がかりになるかもしれない。\nと言うか勤労感謝の日にこそ全ての労働者が読むべき本だと思う。\n\n\n\nなぜ私たちは燃え尽きてしまうのか\n\n作者:ジョナサン マレシック\n青土社\n\nAmazon\n\n\nBlack Fridayに買うべきもの\nなんだか世間にすっかり定着した感のあるBlack Fridayなんだけど、イベントとしてすごく雑というか安っぽいというか。どうでもいいものを投げ売りするイベントに成り果てている感がすごい。\n一体誰がこのイベントを喜んでいるんだろう…とここ数年のブラックフライデー状況を眺めてたどり着いた一つの結論は…Black Fridayとは年末のデータ大掃除のためのストレージかAmazonのKindle端末あるいは写真関連ソフトを買う日なのではないか？ということ。どれもが必要なモノなのに何となくお金を払うことに躊躇する製品だから。\n年末は写真を整理する人も多いだろうし現像ソフトの乗り換えにはぴったりな季節だと思う。Adobe税を払い続けることに疲れた人には結構な値引きをしてくれるCapture OneかDxOを薦めしたいし、VSCO以上に優秀なフィルムパックが欲しい人にはDxO とFilmPackの組み合わせを試してみてほしい。\ntidd.ly\nFilmPackの作例は次の記事を参照。フィルム写真ばかりの自分から見ても優秀なパッケージだと思う。\nfilmmer.hatenablog.com\n来月の予定: 予定を入れない\n2023年も遂に師走。あまりの速さに頭と体がついていかない。\n気持ちはバーンアウト継続中なので無理せず何もしないことを来月の目標にしたいんだけど、写真のプリントをやらなきゃいけないしカラーネガの自家現像も色々試してみたいし身体がいくつあっても足りなさそう。ヴィム・ヴェンダースのPerfect Daysは絶対に観にいく。\nwww.youtube.com",
    "遂にシネマフィルムで写真を撮る環境が整った。\n週末の早朝に届いた梱包箱を開けると、ピザボックスのようなパッケージに収められた金色の丸い缶が現れた。400フィート巻のシネマフィルム、VISION3が我が家に到着したのだ。\n気分は映画フィルムの切れ端をつまみ上げる少年トト、ニューシネマパラダイスならぬ「ニューシネマフォトグラフィ」だ。初めてのカラーシネマフィルムに気分が高まる。\n \n荷物の到着が早い時間だったので僕の頭はまだ眠ったまま。\n前日のアルコールで薄められた意識とだるい身体に鞭を打ち、急いでフィルムローダーを引っ掴んで暗室で装填する。100フィート分をローダーに装填したら、今度は手元にあった空のパトローネを乱暴にローダーに詰め込み一気に巻き取り、M6とPENTAX SPにVISION3を詰めて家を出る。\n \n \n今日はお留守番をお願いするね。おいしい魚を買ってくるからいい子にしててね。\n\n \n朝の海に向かう道すがらのカフェは開店準備中。うっすら曇った朝の光は優しい。\n\n \nちょっと前まではこの柵越しに人の気配を感じられたのに、気温が下がったら静かな海に戻っていた。風の音と波の音に混じって遠くから子供のはしゃぐ声が柵越しに聞こえるのがいい。\n\n \n重く広がる雲の隙間から射す光が水面をきらきらと静かに輝かせる。これから雲が晴れるかもしれない淡い期待が広がる瞬間。\n\n \nシャッターに絵を描く人たち。\n既製品だらけになってしまった現代だからこそ、手で混ぜて作る色だとか絵って人の気持ちに響くと思う。もっともっと色で世界を埋め尽くしてほしい。\n\n \n曇天、海、鉄骨、岩。このスパルタンな組み合わせが最高に良い。バイオレンス映画のシーンのような非日常さがある。\n\n \nビーチサンダルと流木。サーファーはポイントを求めてフレームアウトした。\n\n \nBirthday Mixなんてカセットテープが目に飛び込んできた。そういえばMIXテープなんて言葉はいつの間にかどこかに行ってしまった。\n\n\n日没が近づく頃にはいよいよ雲が暑くなり、北風が体温を奪い始めた。まだらな厚さの雲の切れ目から金色の光の筋がの伸びたり隠れたり。この時間になると観光客もいよいよまばらになる。\nさぁそろそろ帰る時間だ。\n\n \n帰宅後にフィルムを現像した。\n初めてのカラー現像が上手くいった自分を讃える時間だ。朝の二日酔いがどこかに消えたのをいいことにまた飲み始める。\n映画「ニューシネマパラダイス」ならここで初恋の人の面影が脳裏を掠め、手からグラスが滑り落ちるのだけど、あんな美しい人が目の前に現れることもなく初めてのカラーネガ自家現像の嬉しさでテンション高い。\nいいぞ、もっとやれ！\n\n*1-5枚目、10枚目はLEICA M6, Summaron 35mm F2.8、6-9枚目はPENTAX SP、Zeiss Jena Flektogon MG 35mm F2.4。フィルムはすべてEastman Kodak VISION3 250D\n映画用に設計されたVISION3の色は彩度が低めでしっとりと落ち着いた雰囲気だった。\n曇天と室内で試し撮りしたからか僕の現像手技が原因なのか青みが強い色だけど、暗部も潰れずハイライトも粘るしノイズレスでディテールが豊富に残っているあたりはまさに映画のための業務用フィルム。カラッと快活なPORTRAとシネマっぽいしっとり感のあるVISION3、そんな印象。\n今度は晴れた日や夜の街をぶらぶら歩いて撮ってみようと思う。\n\nRICOH GRIII/ DxO Filmpack Adox Silvermax 21",
    "仕事を片付けたふりをして電車の中で寝落ちしたのだと自分に嘯いて乗り過ごし、夕暮れの海を眺めてから帰る。\nそういえば僕が小さい頃は軽トラックの助手席に乗せられて海によく連れて行かれた。配達帰りの昼下がりに畑道を抜けて、砂浜のちょっと手前で止めた軽トラックから降りて海をぶらぶらして帰る。ただそれだけの寄り道。\n何かをした記憶はないけれど、光の色と潮騒はよく覚えている。\n\n\n\n大人になると海のありがたさがちょっとだけ増す気がする。ウィークデイに負った心の傷の回復は歳を取ると段々遅くなるから、時々海の力を借りないといけない。\n山派の人とか潮風が嫌いな人もいると思うので全ての人に当てはまることじゃないけれど、意味もなく夕方の海岸をぶらぶら寄り道するとすごく気持ちがいい。\n\n暖かな秋の夕方の海辺は本を読む人やビール片手に夕焼けを眺めている人、写真を撮っている人、僕みたいに当てもなくぶらぶらする人がたくさんいる。海の前では人間は等しい存在になれるのがいい。\n\n\n\n\n\n\n裸足で歩く地元の人、遠くから靴を履いてきた人、いぬ。外国人、日本人。東に向かう人、西に帰る人。傲慢そうな足跡、繊細そうな足取りも数時後に潮が満ちたらきれいさっぱりリセットされるのだ。\n\nものを売る人、アメリカが好きな人。\nそういえば最近めっきり聞かなくなっちゃったけど、「太平洋の向こう側はアメリカ」ってフレーズが大昔にあった気がする。ハワイまで何千キロみたいなあれ。\n\n\n\n一日の終わりは空が金色に染まり、真っ赤になったかと思うとあっという間に群青色に支配される。\n気分も少し晴れたし駅に戻ろう。\n\n*写真はすべてLEICA M6, Summaron-M 35mm F2.8\n \n海辺をPORTRAで撮るのがとても好きだ。\nカラーネガが高すぎるのでモノクロフィルムを詰めていたりデジタルカメラへ乗り換えたけど、やっぱりPORTRAに替わるものはないと思う。もう圧倒的に色と空気感が違うのでフィルム写真はやめられない。\n\n\n\nKodak カラーネガティブフィルム プロフェッショナル用 35mm ポートラ400 36枚 5本パック 6031678\n\nコダック\n\nAmazon",
    "円覚寺の洪鐘弁天大祭を見るために北鎌倉まで足を伸ばした。\nこの祭事は円覚寺の国宝である洪鐘（おおがね）の鋳造を祝うものでなんと開催間隔が60年に1度という超長スパン。おそらく僕は60年後に生きてはいないだろうしせっかくの機会なので前回の洪鐘祭（1965年）の前年に制作されたレンズをM6に装着し、PORTRA400を詰めて祭の一部始終を目とフィルムに焼き付けてきた。\n \n小雨の降る現地に到着すると円覚寺の前の鎌倉街道は朝から人でごった返していた。\n\n日本各地に祭りは数あれど60年に1度の開催するような祭りはそうそう無いと思う。\n前回の祭がどんなだったのかなんて覚えている人も一握りだろうし、関係者は過去の記録や写真、新聞記事を頼りに今回のお祭りを作ったらしい。\n\n\n\nこれは洪鐘のレプリカ。あの大きな鐘を下ろしてくるわけにはいかないものね。\n円覚寺の中まで一般人は入れないようなので、このお祭りは鎌倉街道を練り歩くパレードが主なイベント。噺から神輿、僧侶の行列、武者行列まで様々な役者が鎌倉街道を練り歩く。\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n次の洪鐘祭は2083年だ。\n延期があった過去の事例からすると延期分はカウントされないので2080年開催かもしれないし、何かの拍子で延期して2090年になるかもしれない。いずれにしても次回の祭は次の次の世代が担うことになりそうだ。\n沿道を埋めた人々が大量に写真や映像を撮っているから次の世代はパレードの再現も楽だろう…けど、沿道を埋めた人たちの写真や映像って60年後にどれだけ残ってるんだろう？\nフィルムなら60年なんて余裕だけど。\n \n\n\n\nKodak カラーネガティブフィルム プロフェッショナル用 35mm ポートラ400 36枚 5本パック 6031678\n\nコダック\n\nAmazon"
]